{
    "title": "Dúvidas Frequentes De Dentistas Sobre Identidade Visual",
    "perguntas": [
        {
            "pergunta": "Quanto Tempo Leva Para Ter Minha Identidade Visual Pronta?",
            "resposta": "O processo completo leva entre 10 a 15 dias úteis, dependendo da velocidade de retorno do seu feedback.\n\nCronograma:\n- Dias 1-2: Briefing estratégico (entendermos sua clínica)\n- Dias 3-4: Pesquisa de mercado e conceitos\n- Dias 5-6: Apresentação de 3-5 conceitos\n- Dias 7-9: Ajustes finais (até você ficar 100% satisfeito)\n- Dias 10-15: Entrega de todos arquivos + manual\n\nVocê pode lançar sua clínica/site em menos de 3 semanas."
        },
        {
            "pergunta": "Meu Logo Realmente Precisa Funcionar Em Preto E Branco?",
            "resposta": "Sim, absolutamente.\n\nAqui está por quê:\n- Recibos e notas fiscais são impressos em P&B\n- Etiquetas de esterilização são P&B\n- Fax e impressoras da clínica frequentemente são monocromáticas\n- Carimbo do consultório é P&B\n- Assinatura de documentos podem ser em P&B\n\nSe seu logo depende de cores para funcionar, você tem um problema técnico que vai aparecer frequentemente. Nós garantimos que funciona perfeitamente em qualquer formato, em qualquer cor, em qualquer tamanho."
        },
        {
            "pergunta": "O Que É Exatamente Um Manual De Marca (Brandbook)?",
            "resposta": "É o \"livro de regras\" da sua marca. Um documento que diz:\n\n✓ Como usar seu logo (com espaço mínimo, redução máxima, versões permitidas)\n✓ Quais cores usar em cada contexto (RGB, CMYK, HEX)\n✓ Qual fonte usar em títulos vs textos\n✓ Como combinar elementos gráficos sem ficar confuso\n✓ Aplicações corretas em diferentes mídias\n✓ O que NUNCA fazer com sua marca\n\nBenefício: Qualquer pessoa da sua equipe (ou fornecedor) pode usar a marca corretamente sem precisar chamar o designer toda vez. Você recebe em PDF (para compartilhar) e FIGMA (para editar se necessário)."
        },
        {
            "pergunta": "Posso Mudar Minha Marca Depois? Quanto Custa?",
            "resposta": "Sim, você pode mudar. Mas é importante saber:\n\nRebranding depois custa 2-3x mais que fazer certo na primeira vez. Por quê? Porque você precisa renovar:\n- Novos cartões de visita\n- Novo material impresso\n- Remarcação de mobiliário/placas\n- Atualização do site e redes\n- Comunicação aos clientes sobre a mudança\n\nPor isso fazemos revisões ilimitadas antes da aprovação final. Queremos que você fique 100% satisfeito na primeira vez, economizando dinheiro e evitando confusão no mercado."
        },
        {
            "pergunta": "Como Funciona O Processo? Como Você Entende Minha Clínica?",
            "resposta": "Iniciamos com uma reunião estratégica (60 minutos sem custo) onde conversamos sobre:\n\n1. Sua história e missão da clínica\n2. Seu público-alvo (qual tipo de paciente você quer atrair?)\n3. Seus diferenciais (o que você faz diferente dos concorrentes?)\n4. Seus objetivos (crescimento, reposicionamento premium, etc.)\n5. Sua personalidade de marca (séria? calorosa? moderna? tradicional?)\n\nDepois fazemos pesquisa de mercado, analisamos concorrentes e criamos conceitos visuais alinhados à sua estratégia.\n\nNão é \"eu gosto\" ou \"eu não gosto\". É estratégia visual que funciona para atrair o paciente certo."
        },
        {
            "pergunta": "Qual É O Valor De Uma Identidade Visual Para Dentistas?",
            "resposta": "Varia de acordo com o pacote e escopo:\n\n**Pacote Starter (Recomendado)**\n- Logo + Paleta + Tipografia + Manual Básico\n- R$ 5.000 - R$ 7.000\n- Ideal para clínica que está começando\n\n**Pacote Profissional (Mais Popular)**\n- Logo + Paleta + Tipografia + Manual Completo + 10 Aplicações\n- R$ 8.000 - R$ 12.000\n- Ideal para clínica estabelecida que quer reposicionar\n\n**Pacote Premium**\n- Tudo acima + Consultoria Estratégica Aprofundada + 15+ Aplicações\n- R$ 13.000 - R$ 15.000+\n- Ideal para clínica de especialidade premium\n\nQuer conhecer qual pacote faz mais sentido para sua clínica? Agende uma conversa sem compromisso com nosso time."
        }
    ]
}