{
    "title": "Como Transformamos Sua Clínica Em Referência Visual",
    "intro": "Sistema visual pensado especificamente para a realidade de consultórios odontológicos. Cada elemento testado, documentado e pronto para aplicar em fachada, uniforme, recibos, redes sociais, apresentações e toda comunicação da sua marca.",
    "entregas": [
        {
            "title": "Logotipo Profissional Com Versão Monocromática",
            "content": "Logo que funciona em cores (RGB para tela) e monocromático (preto/branco para impressão). Testado em redução máxima (favicon) e ampliação (fachada). Versão negativa em fundo escuro. Aplicável em todos os formatos sem perder legibilidade.\n\nArquivos entregues: EPS, AI, SVG (vetorial puro, não raster)."
        },
        {
            "title": "Paleta De Cores CMYK + RGB Documentada",
            "content": "Cores pensadas para transmitir confiança, profissionalismo e calma (características que todo paciente quer em um consultório).\n\nVocê recebe:\n- Cores principais e secundárias\n- Código HEX (para web)\n- Valores RGB (para tela/digital)\n- Valores CMYK (para impressão profissional)\n- Aplicações corretas em cada contexto\n\nTudo documentado para sua equipe usar sem dúvidas."
        },
        {
            "title": "Tipografia Institucional (Fonte Corporativa)",
            "content": "Fonte(s) corporativa(s) escolhida(s) especificamente para sua marca. Legível, profissional, diferenciada.\n\nVocê recebe orientações claras:\n- Qual fonte para títulos\n- Qual para textos corridos\n- Qual para destaques\n- Como combinar tipografias sem parecer confuso\n\nGarantia de consistência em todo material (site, redes, impressos, apresentações)."
        },
        {
            "title": "Grafismos Proprietários E Elementos Visuais",
            "content": "Padrões, linhas, formas e elementos gráficos que viram \"assinatura visual\" da sua marca. Quando alguém vê esse elemento em qualquer lugar, pensa: \"Ah, é a clínica X\".\n\nAumenta reconhecimento e diferenciação da concorrência."
        },
        {
            "title": "Manual De Marca (Brandbook) Completo",
            "content": "Documento de 20+ páginas com todas as regras de uso da sua marca. Seu logo não pode ser reduzido abaixo de X cm? Está aqui. A cor exata da paleta em cada contexto? Documentada. Como combinar elementos? Explicado com exemplos.\n\nSeu manual garante que qualquer pessoa da equipe (ou fornecedor externo) use a marca corretamente, sempre, em qualquer situação.\n\nVocê recebe em PDF e FIGMA (editável)."
        },
        {
            "title": "Aplicações Em Touchpoints Reais",
            "content": "Sua marca não vive só em um documento. Vive no mundo real. Por isso entregamos mockups/aplicações visuais em:\n\n- Website\n- Instagram/Redes sociais\n- Cartão de visita\n- Receituário\n- Envelope\n- Papel timbrado\n- Badge/ID\n- Uniforme (mockup)\n- Fachada da clínica (mockup)\n- Email signature\n- Apresentações\n\nVocê vê exatamente como funciona antes de imprimir ou publicar."
        }
    ]
}